{{--<header class="widget-title">--}}
{{--    <h3><a href="#" class="has-title">Членови</a></h3>--}}
{{--</header>--}}

<ul class="podmeni">
    <li><a href="#1">Издавање лиценца за работа</a>
        <li class="povnatre"><a href="#11">Лиценца за работа во Примарна здравствена заштита</a></li>
        <li class="povnatre"><a href="#12">Лиценца за работа во гранка на специјализација или супспецијализација</a></li>
        <li class="povnatre"><a href="#13">Лиценца за работа за доктор на медицина со завршено високо образование, извршена пробна работа и положен стручен испит во странство</a></li>
        <li class="povnatre"><a href="#14">Времена лиценца за работа за странски државјани</a></li>
    </li>
    <li><a href="#2">Обновување на лиценца за работа</a></li>
    <li><a href="#3">Продожување на лиценца за работа</a></li>
    <li><a href="#4">Повторно стекнување со лиценца за работа</a></li>
</ul>
