{{--<header class="widget-title">--}}
{{--    <h3><a href="#" class="has-title">Членови</a></h3>--}}
{{--</header>--}}

<ul class="podmeni">
    <li><a href="#smp">Комисија за стручно-медицински прашања</a></li>
    <li><a href="#etp">Комисија за етички и правни прашања</a></li>
    <li><a href="#esp">Комисија за економски и социјални прашања</a></li>
    <li><a href="#dnp">Комисија за доделување награди за постигнување во областа на здравството "Св. Наум Охридски"</a></li>
    <li><a href="#spz">Комисија за следење на промените во здравствениот систем</a></li>
    <li><a href="#ipi">Комисија за информативно-пропагандна и издавачка дејност</a></li>
    <li><a href="#sn">Комисија за стручен надзор</a></li>
    <li><a href="#sa">Комисија за спортски активности</a></li>
    <li><a href="#psm">Комисија за специјализанти и млади доктори</a></li>
    <li><a href="#pz">Комисија за приватно здравство</a></li>
    <li><a href="#rr">Комисија за рурален развој</a></li>
    <li><a href="#fzp">Комисија за управување со Фондот за взаемна помош</a></li>
</ul>
