<div class="kompletvest">
    <div class="col-xs-12 vest vox-tekst">
<div class="row">

    <div class="col-md-12"><p>			    Лекарската комора на РСМ има склучено договор за соработка со повеќе  компании кои работат во прометот на добра и услуги. Согласно договорите,  компаниите за членовите на Комората нудат попусти и дополнителни поволности (бескаматно  плаќање на повеќе рати) под услови специјално договорени за членовите на  Комората.</p>
    <p> Докторите можат да ги користат поволностите за попуст кај коминтентите со  кои Лекарската комора има склучено договор со приложување на членската карта  издадена од Лекарската комора, додека за поволноста плаќање на рати, неопходно  е да обезбедат потврда заверена во здравствената установа во која  се вработени.</p>
    <p> Сите правни лица и компании кои имаат интерес за соработка можат да нè  контактираат на lkm@lkm.org.mk или на телефон 02 323 9060 локал 108. Соработката  се остварува преку склучување договор со кој се утврдуваат бенефициите за  членовите на Комората и начинот на нивно остварување. Комората за сите нови  склучени договори редовно информира на својата веб и фејсбук страница.</p>
    </div></div>
    <div class="row">
    <div class="col-md-6">
        <ul>
            <li><a href="/mk/records/47/ugostitelstvo">Угостителство</a></li>
            <li><a href="/mk/records/48/tehnika">Техника</a></li>
            <li><a href="/mk/records/49/butici-i-nakit">Бутици и накит</a></li>
            <li><a href="/mk/records/50/grizha-za-avtomobili">Грижа за автомобили</a></li>
        </ul>
    </div>
    <div class="col-md-6">
        <ul>
            <li><a href="/mk/records/51/prodazhni-saloni">Продажни салони</a></li>
            <li><a href="/mk/records/52/turizam">Туризам</a></li>
            <li><a href="/mk/records/53/usluzhni-dejnosti">Услужни дејности</a></li>
            <li><a href="/mk/records/54/osiguritelni-kompanii">Осигурителни компании</a></li>
        </ul>
    </div>
</div>

</div>
</div>
